[
    {
      "author": "Jimi Hendrix",
      "quote": "La música es una especie de droga segura."
    },
    {
      "author": "Jimi Hendrix",
      "quote": "El blues es fácil de tocar, pero difícil de sentir."
    },
    {
      "author": "David Bowie",
      "quote": "No sé hacia dónde voy a partir de aquí, pero prometo que no será aburrido."
    },
    {
      "author": "Janis Joplin",
      "quote": "Lo más difícil es vivir plenamente en el presente sin dejar que se contamine por el miedo al futuro o el arrepentimiento por el pasado."
    },
    {
      "author": "Inti-Illimani",
      "quote": "La belleza de la música radica en su capacidad de elevarnos y transportarnos a lugares mágicos."
    },
    {
      "author": "Los Tres",
      "quote": "La armonía musical nos enseña que, a pesar de las diferencias, podemos crear algo hermoso juntos."
    },
    {
      "author": "La Ley",
      "quote": "La música es la banda sonora de nuestras vidas, marcando momentos y dejando recuerdos imborrables."
    },
    {
      "author": "Manuel García",
      "quote": "La música es el lenguaje del corazón, que trasciende barreras y nos conecta en un solo latido."
    },
    {
      "author": "Victor Hugo",
      "quote": "La música expresa lo que no puede ser dicho y sobre lo que es imposible permanecer en silencio."
    },
    {
      "author": "Bob Marley",
      "quote": "La música es la herramienta más poderosa para elevar el espíritu humano y transmitir un mensaje de esperanza y amor."
    },
    {
      "author": "John Lennon",
      "quote": "La música es una fuerza poderosa que puede inspirar, motivar y unir a las personas en un propósito común."
    },
    {
      "author": "Mozart",
      "quote": "La música nos enseña a escuchar, a apreciar la belleza en los detalles y a encontrar armonía en medio del caos."
    },
    {
      "author": "B.B. King",
      "quote": "El blues es el refugio donde siempre puedo encontrar consuelo cuando estoy abajo."
    },
    {
      "author": "Soda Stereo",
      "quote": "La música es un lenguaje universal que conecta corazones y trasciende barreras."
    },
    {
      "author": "Gustavo Cerati",
      "quote": "La música es un viaje sin fronteras donde la imaginación es el único límite."
    },
    {
      "author": "Café Tacvba",
      "quote": "La música es un puente que une nuestras raíces con el presente, creando un legado para las futuras generaciones."
    },
    {
      "author": "Carlos Santana",
      "quote": "La música es una forma de oración que nos conecta con lo divino y nos eleva hacia la trascendencia."
    },  
    {
        "author": "Los Jaivas",
        "quote": "La música es un viaje espiritual que nos conecta con la naturaleza y nos transporta a lugares mágicos."
    }
  ]
  